<?php
return
[

    'id'=>'व्यवसाय की आईडी',
    'name' =>'व्यवसाय का नामe',
    'shortname'=>'व्यापार का प्रदर्शन संकेत',
    'city'=>'शहर / नगर',
    'ad1'=>'पता पंक्ति 1',
    'ad2'=>'पता पंक्ति 2',
    'ad3'=>'पता पंक्ति 3',
    'pincode'=>'पिन कोड',
    'state'=>'State',
    'pincode'=>'राज्य',
    'gst'=>'जी.एस.टी नंबर',
    'pan'=>'PAN/TAN No.',
    'cin'=>'CIN No.',
    'type'=>'व्यापार का प्रकार',
    'con'=>'संपर्क नंबर',
    'email'=>'ईमेल',
    'role'=>'भूमिका',
    'hasbranch'=>'शाखा है?'


];
